code --install-extension anseki.vscode-color
code --install-extension ecmel.vscode-html-css
code --install-extension editorconfig.editorconfig
code --install-extension formulahendry.code-runner
code --install-extension github.github-vscode-theme
code --install-extension graphql.vscode-graphql
code --install-extension graphql.vscode-graphql-syntax
code --install-extension ms-python.debugpy
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension pkief.material-icon-theme
code --install-extension rapidapi.vscode-rapidapi-client
code --install-extension rapidapi.vscode-services
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension streetsidesoftware.code-spell-checker-portuguese-brazilian
code --install-extension tal7aouy.rainbow-bracket
code --install-extension vscodevim.vim
code --install-extension vspacecode.whichkey
code --install-extension vue.volar
